{
  "aksels": {
    "name": "Aksels",
    "description": "St. John&apos;s Wort (Hypericum perforatum) is a medicinal plant belonging to the St. John&apos;s Wort family, which is used in folk medicine for various circulatory disorders, pain and cramps, insomnia and depression, as well as other health disorders. Clinical trials have demonstrated the antidepressant properties of the plant. Although St. John&apos;s wort is especially cultivated as a valuable medicinal plant in many places, for centuries it has been considered by many to be a poisonous weed. This plant is very harmful for cattle and its ingestion can lead to central nervous system disorders, miscarriage and even death."
  },
  "aleksandra": {
    "name": "Aleksandra",
    "description": "The Hybrid Marram Grass (X Calammophila baltica) is a perennial, large (70 - 130 cm) herbaceous plant. It has creeping rhizomes which form a panicle. Its set of features is close to the features of the Sandy Reed. The stem is sturdy, strong, bare and smooth. The leaves are  flat or curled, but not stiff. The tongue-like leaf is pointed, split, fibrous. The flower head is very dense, yellowish, resembling a cylindrical spike with a narrowed base and tip (8 - 20 cm), but in general is more unruly than the flower head of the Sandy Reed. The branches of the spike are close together, but the petiole or leaf stalk is slightly removed from the flower head. The spikes are slender. The leaves of the spike are the same length as the spike, fibrous, with a sharp edge."
  },
  "alise": {
    "name": "Alise",
    "description": "The Scentless Chamomile (Matricaria perforata Mérat) is a plant of the genus Aster (Asteraceae), an annual or perennial plant with several feathery, separated, alternating leaves, the capitula has white ray-florets, tongue-like with small, yellow, tubular disc florets. The flower heads open gradually: at first the flowers are pointed upwards, then horizontally, but after flowering they are directed downwards. The fruit is a flattish, rigid achene - a small, oblong, slightly convex seed without wings. The plant is very common throughout Latvia."
  },
  "amanda": {
    "name": "Amanda",
    "description": "The Common Bilberry also known as the European Blueberry (Vaccinium myrtillus) is a perennial, medium-sized herbaceous plant. The stem is erect, slightly woody at the end of summer, green and, like its branches, fibrous. The leaves are ovoid, the leaf stalks are very short and occur alternately on the the stem and branches. The leaves are finely toothed and prominently veined on the lower surface. The flowers have a drooping form and are borne singly in leaf axils and shaped like an urn. The fruit is a blue-black, round, frosted berry. The plants blooms in May. The berries ripen in late July, August. Bilberry leaves contain plant-derived insulin, which reduces the risk of diabetes. Leaf preparations of the bilberry have a cardiotonic, urinary and biliary, astringent, anti-inflammatory, apasmolytic,  antihemorrhagic, antimicrobial effect and help with chronic cough and lung diseases."
  },
  "anrijs": {
    "name": "Anrijs",
    "description": "The Common Mugwort Viburnum (Artemisia vulgaris L.) is a perennial, large (50 - 170 cm) herbaceous plant of the daisy family. The plant has a peculiar, not very pleasant, smell. The stem is erect, fibrous, brownish-red, with sparse hairs, but rich with branches. The plant has a dense leaf cover. Leaves appear alternately, are sessile lanceolate or linear, divided into two to three pointed tufts with a smooth or distantly toothed edge. The basal leaves have short stalks and are lobed and have one to two pairs of small side leaflets. The margins of the leaves are often rolled back. The upper surface of the leaves is usually dark green, usually bare and the lower surface is grey. The numerous flowers are small and narrow. They are in dense, heavily branched panicles. The bracts are canopy-shaped, pinkish-gray with a green band in the middle. The fruit is a bare, spindle-shaped seed pod. It blooms from July to October."
  },
  "arvis": {
    "name": "Arvis",
    "description": "Monstera (Monstera deliciosa) - appealing. \"Monstrosus,\" i.e., \"amazing,\" \"bizarre,\" monstrous, mighty, large, which is a reference to the leaves. A retro plant that has been famous for several years. It likes diffused light. Outdoors it reaches up to 20 m in height.  It originates from Central America. The holes in the leaves allow it to stay almost intact in high winds, as they don’t split. It is also found in Southeast Asia. In Chinese culture it symbolises longevity and respect for the elderly."
  },
  "dana": {
    "name": "Dana",
    "description": "The Northern Bedstraw (Galium boreale) blooms from July to September. The species is quite easily distinguished from other species. Northern bedstraw has four leaves like stars pointing to the four corners of the sky. It has long been used for dyeing yarns and fabrics. Green-yellow tones are obtained from the above-ground part of the plant, bright brick-red from the rhizomes. The healing abilities of the bedstraw have been praised in folk songs since ancient times. All flowering parts of the plant are collected for medicinal purposes. Bedstraw is widely used in the treatment of nervous disorders. īt helps to reduce anxiety, even the pain caused by neuralgia. People with nervous disorders are advised to bathe in a bath infused with bedstraw."
  },
  "darta_leticija": {
    "name": "Dārta Letīcija",
    "description": "The Spreading Wood Fern (Dryopteris expansa) is a long living species of the fern family that can reach a height of 30 - 120 cm. It has a scaly rhizome but round and pale green sori are also found on the underside of leaflets. The sori spores ripen in August to September. The fronds of the plant are light green and flexible. These tufts are twice compound though the lowest pair of branches at the base of the frond are again compound. In both Baltic and Slavic mythologies mention is made of  fern flowers. The fern flower is a magic flower and a symbol of fertility. Latvians believe that on Midsummer’s eve they have to go in search of it, and if found, it will guarantee good health, wealth, happiness and well-being."
  },
  "edijs_andis": {
    "name": "Edijs Andis",
    "description": "The Hornbill (Lotus corniculatus L. s.str.) is a perennial herbaceous plant of the genus Fabaceae, which grows 10-40 cm tall. The stem can lie flat or be erect, bald or with scattered hairs. The plant has no creeping underground shoots. Leaves are three-fold, composed of narrow oblong-ovate leaves, but at the base of the leaf are large bracts. Each flower head consists of 3 - 7 flowers, and a wreath of yellow flowers. The fruit is a linear or narrow lanceolate pod. It blooms from June to August."
  },
  "eliza": {
    "name": "Elīza",
    "description": "The Common Lilac (Syringa vulgaris) is a large, 2-4 meter high, summer-green shrub of the olive family with gray bark and fragrant flowers. Its leaves are ovoid, the crown lighter or darker purple-blue and the fruit - a flat, woody bulb. Lilacs blooms in May, early June and are found in cultivated areas and near abandoned houses. Lilacs have an anti-inflammatory effect, they help reduce swelling and temperature. The symbolic meaning of lilac flowers is associated with first love. The are many beliefs associated with lilacs. If one finds a lilac flower with more than four petals, then this brings good fortune, with less - misfortune. If a lot of lilacs bloom in the spring, then there will be a lot of hay in the summer."
  },
  "emilija_ruta": {
    "name": "Emīlija Rūta",
    "description": "Common or Stinging Nettle (Urtica dioica) is a perennial, large herb of the nettle family. Dual, rarely single. Its rhizomes are long, and yellowish. It has an erect, fibrous stem with barbed hairs. The leaves are oblong-ovate with linear lanceolate laterals and have a strongly serrated margin, a heart-shaped base, and taper to a tip. The leaves are richly covered with hairs. There are lots of flowers occurring as racemes in the axils of the upper leaves. Nettles bloom from June to September. Young plants can be eaten in the spring, The leaves are rich in protein, vitamins and minerals. Chopped up plants can be fed to pigs and poultry and can be used as silage. The fiber can be utilised to make fabrics, ropes, nets and paper. The leaves can be used to create green colour. In folk medicine, nettles are used against rheumatism, diarrhoea and other  diseases. "
  },
  "emils": {
    "name": "Emīls",
    "description": "The Silver Birch (Betula pendula) is a white (15 - 35 m) birch tree. The bark is white-gray, typically with bark that peels back from the trunk. The bark has cracks and is rough and black in places. The crown is broad and the branches droop. The branches, when young, are bare and richly covered with warty glands. The flowers are catkins and bloom once the leaves have emerged. Male flowers have 2 - 4 drooping catkins. Female flowers have single catkins, which also droop. The leaves are rhombic in shape with serrated margins and pointed tips, wedge-shaped at the base or vaguely heart-shaped. The fruit is a winged seed, whose wings are 2 - 3 times wider than the width of the seed shape and obviously smaller than the lateral lobes. It blooms in May."
  },
  "estere": {
    "name": "Estere",
    "description": "Magnolias (Magnolia) have a magical quality and have the ability to bloom in early spring before the leaves have unfurled. The magnolia tree is called the queen of trees, because when it blooms with pinkish-white or pink intoxicatingly aromatic flowers, interspersed through the tree’s gray branches, it can’t leave anyone indifferent. In the wild, magnolia trees grow in places where the influence of civilisation has not yet contributed to climate change, mainly in the subtropical zone and around the equator. Late spring is not only the time when magnolia trees are in full flower with magical blooms, but also the time when they can be planted."
  },
  "guna": {
    "name": "Guna",
    "description": "Wheat (Triticum) is a genus of the grass family that is widely cultivated throughout the world. Wheat is the second most popular agricultural crop in the world after rice and is a staple food. Wheat is used to make flour, which in turn is used to bake bread products - biscuits, cakes, breakfast cereals, pasta, etc. The fermentation process also produces beer, vodka and even biofuels. Wheat can also be used as fodder and wheat straw is used to roof  buildings."
  },
  "imants": {
    "name": "Imants",
    "description": "Rough Meadow-grass (Poa trivialis L.) is a perennial, medium-sized herbaceous plant of the grass family. Its rhizome is short, with sparse branching surface shoots. The culm is upright prominent at the base, with flexuous and rough branches. The flower anthers are purple. The spikelets are small, ovoid, flattened to the side. The fruit is grain without longitudinal grooves. It blooms in June and July. Popularly known as \"rooster or chicken?\", evoking nostalgia in everyone."
  },
  "ints": {
    "name": "Ints",
    "description": "The Common Bent (Agrostis tenuis Sibth.) is a perennial, medium height herbaceous plant. It blooms in June, July. The flower head often has a rosy violet hue. The fruit is a small grain. The root is a creeping one, with no sprouting surface shoots. The panicles are finely branched. The stems are strong, smooth, straight or upright. Leaves appear alternately, and are simple, whole, linear, flat, rough on both sides and with many spines. It does not grow in wet and humid places. It is often found all over Latvia. "
  },
  "janis": {
    "name": "Jānis",
    "description": "Medicinal chamomile (Matricaria chamomilla) is a plant of the genus Aster, which is used widely in medicine and beauty care. It’s height is 10 - 40 cm. It occurs throughout Europe and parts of Asia, usually close to anthropogenic areas: roadsides, cultivated fields. It is used in medicine as an analgesic and mild sedative against insomnia. Compresses help against various skin problems, wounds and inflammations. Chamomile oil also has anti-inflammatory, anti-allergic and sedative effects. Chamomile  is used widely in aromatherapy. It softens and soothes the skin, so chamomile cosmetics are used to treat rough and irritated skin, to cleanse the skin and reduce rashes."
  },
  "krista": {
    "name": "Krista",
    "description": "The Spiny Lavender (Lavandula angustifolia) is a herbaceous garden plant with gray-green leaves and blue flower buds. There are 39 species in the genus. The native range for  lavender is mainly in the Mediterranean. It is widely cultivated, mainly for the production of essential oil. It blooms all summer, spreading a romantically bitter aroma. Other species are cultivated not only for oil production but also as ornamental plants or herbs. The plant has a relaxing, soothing analgesic effect. Cold compresses enriched with lavender essential oil help against migraines. It is used in combination with other drugs for depression, but the infusion made with flowers is used to reduce nervousness and anxiety, as well as against insomnia."
  },
  "laura_elizabete": {
    "name": "Laura Elizabete",
    "description": "Chestnuts (Castanea) are trees of the beech family. Their fruit is also called a chestnut. These trees grow mainly in temperate regions of the Northern Hemisphere. Fresh chestnut fruit contains 180 calories. These are the only \"nuts\" that contain vitamin C. Horse chestnuts (genus Aesculus) are not real chestnuts though of a similar appearance. Horse chestnuts are recognised as medicinal plants. All parts of the plant are rich in various chemical compounds. They help against inflammation and swelling, tone the vein walls, prevent blood clots from forming in enlarged veins, lower blood cholesterol and arterial blood pressure. The tincture made from the flowers should be used sparingly, because horse chestnut preparations can increase problems with the heart, as well as cause vomiting, diarrhoea, weakness."
  },
  "laura": {
    "name": "Laura",
    "description": "The Common Reed (Phragmites australis) is a perennial, very large herb of the grass family. The stem is bare, erect, firm, slightly shiny and thick. The leaves are bluish green, long and tapered, the underside matte, with a long sheath. Leaves are hairy. The panicle is large and dense, with a pinkish-brown tinge. This hue is due to the colour of the spikelets and the pinkish-purple anthers with brownish-red, fluffy streaks. There are 3-7 flowers in the spike, at the bottom of which there is a male flower, the rest are hermaphrodite flowers. As the grains ripen, the skin becomes gray. The fruit is a small grain. It blooms in July."
  },
  "madara": {
    "name": "Madara",
    "description": "The Common Oak (Quercus robur) is a species of beech tree of the beech and oak family. The tree grows large with valuable wood, the fruit is in the form of nuts, which are also called acorns. The acorns were used in the past for food (making \"acorn coffee\"), and they are also an important source of food for various animals. In the Baltic religion, gods were believed to have lived in oak groves, so oaks also have a special place in Latvian mythology and culture. The oak tree  with the largest ciscumference in Latvia and the Baltics is the oak in Kaive. Its circumference is 10.2 m. It takes nine adults joining hands to encompass the tree. "
  },
  "maris": {
    "name": "Māris",
    "description": "The Common Yarrow (Achillea millefolium) is a perennial plant of the Asteraceae family, the natural range of which is the temperate zone of the Northern Hemisphere. Yarrows are medicinal plants and herbs. They are also grown as ornamental plants and bees collect honey from them."
  },
  "rasa_nate": {
    "name": "Rasa Nate",
    "description": "Ground Elder (Aegopodium podagraria) is a perennial, large (50 - 110 cm) herbaceous plant. The plant reproduces profusely using underground shoots. The stem is erect, ribbed, hollow, branched at the top and usually bare. The leaves are tri-ternate with the top ones being singularly, and the basal ones, doubly serrated. The tufts range from oblong to ovoid, have serrated edges, pointed tips and a short stalk. The tufts are often split. The stem of the leaf is long, and in the  case of the lower leaves it is several times longer than the length of the leaf. The leaves’ leaf basis forms an extended sheath. The upper leaves are well formed. Flowers form in a dense cluster of 20 - 25 rays (pedicels) at the end of the stem and lateral branches. In ancient times, the plant was mainly used to treat people with gout, apparently the scientific name podagraria translates as gout."
  },
  "reinis": {
    "name": "Reinis",
    "description": "Thuja (Thuja) is a genus of evergreen conifers belonging to the cypress family. There are five species in the genus Thuja, two of which are found in North America and three in the Middle East. Thujas are also called trees of life (arbor vitae). Today, thujas are most often used in hedges as well as for garden greenery. The wood is light, soft and aromatic. It breaks easily and has good anti-rot properties. Historically, thujas have been used in folk medicine, as mosquito repellent or  to treat shingles."
  },
  "rolands": {
    "name": "Rolands",
    "description": "Wild Cannabis (Cannabis ruderalis) is an annual, large (50 - 200 cm) herbaceous plant of the cannabis family with a specific odour. Male and female flowers are found on different plants. The stem is erect, with rough hairs, slightly fibrous, and can be single stemmed or branched. The leaves on the stem are opposite (the upper ones may occur alternately). The leaves have a stalk. The frond (8 - 20 cm) is divided into five to seven parts with lanceolate or linear tufts with a pointed tip and a serrated edge. The flowers are a dull green and the flower stamens purple. The fruit is a brown, shiny nut. It blooms in June, July. This species of cannabis contains little tetrahydrocannabinol in the wild and is not intoxicating."
  },
  "sabrina": {
    "name": "Sabrīna",
    "description": "Silverweed (Potentilla Anserina L.) is a perennial, small herb of the rose family. It is common and frequently tries to take root in gardens as a weed. The plant is harvested when flowering, collecting all of the parts. It has a weak and peculiar aroma and the taste is astringent. It has analgesic, diuretic and effects bile production. It is recommended for use in cases of constipation. In folk medicine, it is recommended for use after abortion and childbirth. It is used if there is inflammation of the mucous membranes of the throat, throat, gums or mouth."
  },
  "samanta": {
    "name": "Samanta",
    "description": "The Greater Musk-Mallow (Malva alcea) is a perennial, medium or large herb of the mallow family. The stem is erect, covered with stellate hairs which branch into several strands. The leaves are divided or palmate - lobed into 3 - 7 parts. The flowers range from pink to reddish purple. The fruit is a hairless, disc-shaped schizocarp with 18 - 22 seeds. The plant blooms from June to September. It is rare throughout Latvia. Isolated plants grow in wastelands, along the side of the road, near gardens and along railway tracks. Since prehistoric times, people have used mallow plants to treat various ailments and diseases. The greater musk-mallow has an anti-irritant, anti-inflammatory and expectorant effect, but all mallow plants have similar effects."
  },
  "santa": {
    "name": "Santa",
    "description": "Lady’s Mantle (Alchemilla) is a genus of herbaceous perennial plants in the family Rosaceae which grows 30 - 60 cm long with erect or horizontal stems, green, lobed leaves and greenish-yellow flowers growing in clustered panicles. It has a slightly bitter aroma. It is a medicinal plant used for the treatment and prevention of gynecological diseases. The plant is an important dietary ingredient for several species of scales. The plant&apos;s botanical name Alchemilla has a direct link to the word alchemy  and it used to be believed that the plant has magical healing abilities. But in Latvian, the Alchemilla is known as “dew pots”, because in the early hours of the morning the large leaves of the plant resemble pots filled with dew, as dew drips into the grooves of the cup-shaped leaf and accumulates in the middle of it."
  },
  "sindija": {
    "name": "Sindija",
    "description": "Catkins are the flowers of all Willow (Salix sp.)  trees. Under favourable conditions a willow will grow to become a tree with one or more large trunks. The genus Willow also includes shrubs such as the pussy willow and sallow, which under normal conditions form many, equally well-developed branches, which generally form a shrub. The use of willow trees is not limited to \"buying well-being\" on Palm Sunday and decorating the table at Easter. Similarly, willow shrubs are no longer just material from which shepherds can make reed pipes. The first known source of acetylsalicylic acid, now popularly known as \"aspirin,\" is willow bark, although today it is chemically synthesised. Thus it is possible to make medicinal teas from willows. In addition, all willow trees are rich in tannins, which are needed for tanning skins. "
  },
  "sofija": {
    "name": "Sofija",
    "description": "Wild Raspberry (Rubus idaeus) is a medium-sized shrub of the rose family. The fruit is bright red. It blooms in May, June. The fruit ripens in late July and August. Raspberries are a good plant for honey. The leaves are mostly used as an additive to various body cleansing teas. According to a well-known legend, the first garden with raspberry bushes was created by an outstanding ruler, the founder of Moscow and other Russian cities, Yuri Dolgoruky. The garden was so large that wild animals, including bears, walked in it."
  },
  "aleksandra_anna": {
    "name": "Aleksandra Anna",
    "description": "Wattles (Acacia) belong to the genus Legumes, where it is classified in the Mimosoideae subgroup. Acacias usually grow as evergreen shrubs, rarely as trees. They are from 5 to 15m tall. At the crown they usually reach a height of only two metres. In some species their branches are prickly, with foliage forming the top layer."
  },
  "master": {
    "name": "master",
    "description": ""
  },
  "info_izstade": {
    "name": "THE FRUITS OF SILENCE<br/>#GARLAND",
    "description": "Photography: Lauris Vīksne<br/>Leading Characters: Choristers from the youth choir BALSIS and Latvia’s flora<br/>Music: Pärt Uusberg “Õhtu Ilu” and Gunnar Eriksson “Gjendines bådnlåt” <br/>Sung by: the youth choir BALSIS sound<br/> <br/>Laura Elizabete Godiņa, the conductor of the youth choir BALSIS says: “The vocalized photography exhibition has been designed so as to highlight each singer, while those viewing the exhibition have the opportunity to get to know the choristers individually – their look, their voice, as well hearing them as a part of the choir and beyond. ”<br/> <br/>Lauris Vīksne, the photographer states: “The musical basis of the concept is the mini-album \"Fruits of Silence\". After a conversation with Ints Teterovskis about a possible exhibition, inspiration came in the form of a link to nature - after the silence of winter, everything opens up, flourishes, there is new life, and that a choir is like a plant and songs are its fruit. Creating a vocalized exhibition was a challenge – finding what is different or special about each of the 32 choristers. Each chorister has a distinct, beautiful personality and this motivated me to continue. ”<br/> <br/>Arvis Ostrovskis, the curator of the exhibition is also a tenor in the youth choir Balsis:<br/>“In the exhibition, plants follow the natural rhythm of the seasons, blooming, healing, and resonating with its fruit, which can then be picked and twisted into a garland. The garland that is the most beautiful and most powerful, is the one which you, yourself, create. Be that a garland of flowers or leaves - for vitality and victory, or a garland of songs - for balance and harmony. \"<br/> <br/>THE USER MANUAL FOR THE EXHIBITION <br/>In order to experience the exhibition fully you need:<br/>A smart phone<br/>Internet connection<br/>A QR code reader<br/>If you&apos;re having trouble scanning the QR code with your phone’s camera with a built-in QR reader, please download any QR code reader available on Google Play or the App Store.<br/> <br/>Each photo shows a QR code, which, when activated, allows you to hear the voice on your smartphone of the chorister shown in the photograph, so it is recommended that you turn on the sound on your device. This will intertwine with the overall sound of the choir, which can be heard in the room.<br/> <br/>The songs have been recorded polyphonically, so there will be times when an individual chorister will not be able to be heard due to pauses. Along with the audio, the QR code also activates a description of the plant in the photo.<br/>Please observe social distancing rules at the exhibition and keep each other safe.<br/> <br/>Thank you to all of the contributors to this exhibition:<br/>The State Cultural Targeted Funding Program “KultūrELPA”, the Ministry of Culture, the Northern Riga Cultural Association, BALSIS Youth Choir, photographer Lauris Viksne, sound director Arturs Sedrik Sinkevics, exhibition curator Arvis Ostrovskis, text editor Estere Plavinska, designer Rasa Nate Beitnere, conductor Ints Teterovskis, Laura Elizabete Godiņa.<br/>More information can be found at: www.balsis.lv<br/> "
  },
  "info": {
    "name": "FRUITS OF SILENCE\n#SHINDIG",
    "description": "Fruits of Silence is a vocalised photo exhibition, which combines the power of sound and image. It will be on view at the 58th Latvian Arts Festival in Australia from December 26 to 31, 2021.\nPhotography: Lauris Vīksne\nLeading Characters: Choristers from the youth choir BALSIS and Latvia’s flora\nMusic: Pärt Uusberg “Õhtu Ilu” and Gunnar Eriksson “Gjendines bådnlåt” \nSung by: the youth choir BALSIS\n \nLaura Elizabete Godiņa, the conductor of the youth choir BALSIS says: “The vocalised photography exhibition has been designed so as to highlight each singer, while those viewing the exhibition have the opportunity to get to know the choristers individually – their look, their voice, as well hearing them as a part of the choir and beyond. ”\n \nLauris Vīksne, the photographer states: “The musical basis of the concept is the mini-album \"Fruits of Silence\". After a conversation with Ints Teterovskis about a possible exhibition, the idea arose that it should be associated with the fact that after the silence of winter, everything opens, flourishes, is born - the choir is like a plant and songs are its fruit. Creating a sound exhibition was a challenge - finding what is unique or special about each of the 31 choristers. Each chorister has a distinct, beautiful personality and this motivated me to continue. The last time BALSIS was with you in Australia was in February 2020, when summer was blossoming in Australia and after the choral concert at Sydney Latvian House, it was just like a shindig, with singing and dancing. We will be joining you at the 58th  Latvian Arts Festival in Australia through vocalised photographs so that, in spite of everything, we will be with you again.”\n \nArvis Ostrovskis, the curator of the exhibition is also a tenor in the youth choir Balsis:\n“A shindig, or social gathering with dancing that takes place outside, is a beautiful but also rare summer tradition in Latvia. Starting in the 19th century, people  gathered at shindigs in the open air or on dance floors decorated with greenery where, after a social event, - a theatre performance, poetry reading or choir concert, people danced and sang until the early hours of the morning.”\n \n \n<b>THE USER MANUAL FOR THE EXHIBITION \nIn order to experience the exhibition fully you need:</b>\nA smart phone\nInternet connection\nA QR code reader*\n \nEach photo shows a QR code, which, when activated, allows you to hear the voice of the specific chorister in the photograph. The full recording of the songs will sound continuously and the voice of the selected chorister, which you activate through the QR code, will sound on your smartphone, so it’s advisable to turn on the sound.\nThere will be times when an individual chorister will not be able to be heard due to pauses, as the songs have not been recorded homophonically. \nAlong with the audio, the QR code also activates a description of the plant in the photo.\nPlease observe social distancing rules at the exhibition and keep each other safe.\n \n* If you&apos;re having trouble scanning the QR code with your phone’s camera with a built-in QR reader, please download any QR code reader available on Google Play or the App Store.\n \n \nThank you to all of the contributors to this exhibition:\nThe State Cultural Targetted Funding Program “KultūrELPA”, the Ministry of Culture, The 58th Latvian Arts Festival in Australia, Ilona Brūveris, The Ministry of Foreign Affairs, Youth Choir BALSIS, photographer Lauris Viksne, sound director Arturs Sedrik Sinkevics, exhibition curator Arvis Ostrovskis, text editor Estere Plavinska, designer Rasa Nate Beitnere, conductors Ints Teterovskis and Laura Elizabete Godiņa.\nMore information can be found at <a href=\"http://balsis.lv/en\" target=\"blank\">www.balsis.lv</a>"
  }
}
