{
  "aksels": {
    "name": "Aksels",
    "description": "Divšķautņu asinszāle (Hypericum perforatum) ir asinszāļu dzimtai piederošs ārstniecības augs, ko tautas medicīnā lieto pret dažādām ar asinsrites darbību saistītām kaitēm, sāpēm un krampjiem, bezmiegu un depresiju, kā arī citiem veselības traucējumiem. Klīniskajos pētījumos visvairāk pierādītas auga antidepresanta īpašības. Lai arī dažviet divšķautņu asinszāle tiek īpaši kultivēta kā vērtīgs ārstniecības augs, daudzi jau gadsimtiem to uzskata par indīgu nezāli. Lopiem šis augs ir ļoti kaitīgs un tā apēšana var novest līdz centrālās nervu sistēmas traucējumiem, spontānam abortam un pat nāvei.",
    "link": "audio/aksels"
  },
  "aleksandra": {
    "name": "Aleksandra",
    "description": "Baltijas kāpuniedre (X Calammophila baltica) ir daudzgadīgs, liels (70 – 130 cm) graudzāļu dzimtas lakstaugs. Augs ar ložņājošiem sakneņiem, veido ceru. Pazīmju kopums vairāk tuvināts smiltāja kāpuniedres pazīmēm. Stiebrs stāvs, spēcīgs, kails un gluds. Lapas plakanas vai plātne ierotīta, nav stīvas. Lapas mēlīte smaila, šķelta vai šķeldraina. Ziedkopa - ļoti blīva, iedzeltena skara, kas atgādina cilindrisku vārpu ar sašaurinātu pamatu un galu (8 – 20 cm), taču kopumā ir salīdzinoši izspūrušāka nekā smiltāja kāpuniedrei. Skaras zari cits pie cita blīvi, tomēr mazliet atstāv no ziedkopas ass. Vārpiņas slaidas. Vārpiņas plēksnes vārpiņas garumā, šķautņainas, šķautne dzeloņaina.",
    "link": "audio/aleksandra"
  },
  "alise": {
    "name": "Alise",
    "description": "Kumelīte (Matricaria chamomilla) ir kurvjziežu jeb asteru dzimtas kumelīšu ģints augs. Smaržīgā kumelīte, kas ik vasaru priecē acis ar dzelteni baltiem ziediem, ir visbiežāk izmantojamais komponents medicīnā un kosmetoloģijā. Kumelīte ir viengadīgs kultūras vai savvaļas augs ar kailu, stipri zarotu stublāju, pamīšus sakārtotām divkārt vai trīskārt plūksnaini dalītām lapām ar lineārām lapiņām. Kurvīša gultne kaila, sākumā plakana, vēlāk izstiepti koniska, doba (diagnostiska pazīme). Ziedkurvīši atveras pakāpeniski: sākumā mālziedi virzīti uz augšu, pēc tam – horizontāli, bet pēc noziedēšanas – uz leju. Auglis – kopauglis, kas sastāv no daudzām sīkām, iegarenām, nedaudz izliektām sēkliņām bez lidmatiņiem. Augam raksturīga aromātiska smarža.",
    "link": "audio/alise"
  },
  "amanda": {
    "name": "Amanda",
    "description": "Melleņu mētras (Vaccinium myrtillus) ir daudzgadīgs, vidēja lieluma ēriku dzimtas lakstaugs. Stublājs stāvs, vasaras beigās mazliet koksnains, zaļš un, tāpat kā daudzie zari, šķautņains. Lapas olveidīgas, kāts ļoti īss, uz stublāja un zariem pamīšus. Plātnes mala sīkzobaina, gals smails. Ziedi nokareni, plati pokālveida, pa vienam lapu žāklēs. Auglis - zili melna, apaļa, apsarmota oga. Zied maijā. Ogas nogatavojas jūlija beigās, augustā. Melleņu lapas satur augu valsts izcelsmes insulīnu, kas mazina risku saslimt ar cukura diabētu. Lapu preparātiem piemīt kardiotoniska, urīna un žults dzenoša, savelkoša, pretiekaisuma, apazmolītiska, asiņošanu apturoša, pret cērmju iedarbība, palīdz pie hroniska klepus un plaušu slimībām.",
    "link": "audio/amanda"
  },
  "anrijs": {
    "name": "Anrijs",
    "description": "Parastā vībotne (Artemisia vulgaris L.) ir daudzgadīgs, liels (50 – 170 cm) kurvjziežu dzimtas lakstaugs. Augs ar īpatnēju, ne sevišķi patīkamu smaržu. Stublājs stāvs, šķautņains, brūnsarkans, skraji apmatots, bagātīgi zaro. Augs blīvi aplapots. Lapas pamīšus, sēdošas (apakšējās ar īsu kātu), divkārt līdz trīskārt plūksnaini dalītas lancetiskās vai lineārās, smailās plūksnās ar gludu vai attāli zobainu malu, pie pamata ar austiņām. Nereti lapas mala ierotījusies. Virspuse tumšzaļa, parasti kaila, apakšpuse pelēcīgāka. Ziedu kurvīšu daudz, tie sīki, šauri, blīvās un īsās skarveidīgās ziedkopās. Vīkala lapas jumstiņveidīgas, sārti pelēcīgas, ārējās ar zaļu joslu vidū. Auglis - kails, vārpstveidīgs sēklenis. Zied no jūlija līdz oktobrim.",
    "link": "audio/anrijs"
  },
  "arvis": {
    "name": "Arvis",
    "description": "Monstera (Monstera deliciosa) tīkamā. \"Monstrosus\", t.i. \"Pārsteidzošs\" \"savāds\", monstrozs, varens, liels, kas ir atsauce uz lapām. Retroaugs, kas slavens jau vairākus gadus. Patīk kliedēta gaisma. Brīvā dabā sasniedz līdz pat 20 m garumu, auga izcelsme – no Centrālamerikas. Caurumi lapās ļauj palikt teju neskartai lielā vējā, tās neplīst. Sastopams arī Dienvidaustrumāzijā. Pēc ķīniešu simbolikas - ilga mūža un cieņa pret vecākiem cilvēkiem - simbols.",
    "link": "audio/arvis"
  },
  "dana": {
    "name": "Dana",
    "description": "Ziemeļu madara (Galium boreale) zied no jūlija līdz septembrim. No pārējām madarām diezgan viegli atšķirama suga. Ziemeļu madarām četras lapiņas, kā zvaigznei uz katru debess pusi. Madaras (galvenokārt - ziemeļu madara) sen izmantotas dziju un audumu krāsošanai. Zināms, ka no auga virszemes daļas iegūst zaļi dzeltenīgus toņus, no sakneņiem - koši ķieģeļsarkanus. Jau senatnē tautasdziesmās cildinātas madaru dziednieciskās spējas. Ārstnieciskiem nolūkiem vāc visu ziedošo augu. Madaras plaši izmanto nervu slimību ārstēšanā, tās palīdz mazināt uztraukumu, pat neiralģijas radītas sāpes. Nervoziem cilvēkiem ieteicams iet madaru vannā.",
    "link": "audio/dana"
  },
  "darta_leticija": {
    "name": "Dārta Letīcija",
    "description": "Tumšplēšņainā ozolpaparde (Dryopteris expansa) ir daudzgadīga vairogpaparžu dzimtas paparde, kas var sasniegt 30 – 120 cm garumu. Tās saknenis ir plēkšņains, taču lapas veido nelielu, vasarzaļu rozeti. Auga lapas ir gaišzaļas, mīkstas, divkārt līdz četrkārt plūksnainas. Sporu nesēji, kas nogatavojas augustā, septembrī, atrodas lapas apakšpusē un izkārtojas divās rindās. Saistībā ar papardi var runāt arī par papardes ziedu, kas ir raksturīgs novērojums kā Baltijas tautu, tā arī slāvu mitoloģijās. Papardes zieds ir burvju zieds un auglības simbols. Latviešiem ir ticējums, ka Jāņu naktī tas ir jādodas meklēt, kā rezultātā zieda atradējam garantēta laba veselība, bagātība, laime un labklājība.",
    "link": "audio/darta_leticija"
  },
  "edijs_andis": {
    "name": "Edijs Andis",
    "description": "Ragainais vanagnadziņš (Lotus corniculatus L. s.str.) ir daudzgadīgs tauriņziežu (Fabaceae) dzimtas 10 – 40 cm augsts lakstaugs. Stublājs gulošs vai pacils, kails vai izklaidus apmatots. Augam nav ložņājošu pazemes dzinumu. Lapas trīslapiņu, saliktas no šauri iegareni olveidīgām lapiņām, bet pie lapas pamata ir lielas pielapes. Galviņā 3 – 7 ziedi, un ziedu vainags – dzeltens. Auglis – lineāra vai šauri lancetiska pāksts. Zied no jūnija līdz augustam.",
    "link": "audio/edijs_andis"
  },
  "eliza": {
    "name": "Elīza",
    "description": "Parastais ceriņš (Syringa vulgaris) ir liels, 2 - 4 metrus augsts, vasarzaļš olīvu dzimtas krūms ar pelēcīgu mizu un smaržīgiem ziediem. Tā lapas ir olveidīgas, vainags gaišāk vai tumšāk violeti zils un auglis - plakana, koksnaina pogaļa. Ceriņi zied maijā, jūnija sākumā un ir sastopami apstādījumos un pamestu māju vietās. Ceriņiem piemīt pretiekaisuma iedarbība, tie palīdz mazināt tūsku un temperatūru. Ceriņu ziedu simboliskā nozīme saistīta ar pirmo mīlestību. Ar ceriņiem saistīti arī ticējumi. Ja ceriņam atrod ziedu ar vairāk kā četru ziedu lapiņām, tad laime, ja ar mazāk – nelaime. Ja pavasarī daudz ceriņi zied, tad vasaru daudz siena.",
    "link": "audio/eliza"
  },
  "emilija_ruta": {
    "name": "Emīlija Rūta",
    "description": "Lielā nātre (Urtica dioica) ir daudzgadīgs, liels nātru dzimtas lakstaugs. Divmājinieks, reti vienmājinieks. Sakneņi gari, dzeltenīgi. Stublājs stāvs, četršķautņains, ar dzeļmatiņiem. Lapas ar lineāri lancetiskām pielapēm, gareni olveidīgas, gals gari nosmailots, pamats sirdsveidīgs, mala lielzāģzobaina. Lapas bagātīgi klātas ar dzeļmatiņiem. Ziedu daudz, tie skarās lapu žāklēs. Zied no jūnija līdz septembrim. To jaunos dzimumus pavasarī var lietot uzturā, lapās ir daudz olbaltumvielu, vitamīnu un minerālvielu. Sasmalcinātus augus izēdina cūkām un mājputniem. Var lietot kā skābbarību. Šķiedru var izmantot audumu, virvju, tīklu un papīra izgatavošanai. No lapām iegūst zaļo krāsu. Tautas medicīnā tās lieto pret reimatismu, caureju u.c. slimībām.",
    "link": "audio/emilija_ruta"
  },
  "emils": {
    "name": "Emīls",
    "description": "Āra bērzs (Betula pendula) ir iels (15 – 35 m) bērzu dzimtas koks. Miza balti pelēka, veido tipisku, noplēšamu tāsi. Miza plaisājoša, vietām melni krevaina. Vainags plašs, zari nokareni. Jaunie zari kaili, bagātīgi klāti ar kārpveidīgiem dziedzeriem. Ziedi spurdzēs, zied lapām plaukstot. Vīrišķo ziedu spurdzes pušķos pa 2 – 4, nokarenas. Sievišķās spurdzes pa vienai, arī nokarenas. Lapas rombiskas, mala zobaina, gals smails, pamats ķīļveidīgs vai sekli sirdsveidīgs. Auglis - spārnains riekstiņš, kam augļa spārni 2 – 3 reizes pārsniedz riekstiņa platumu. Saaugot pieziedlapām un ziedu seglapai, veidojas trīsdaivaina augļa seglapa, kā vidējā daiva strupa, acīm redzami mazāka nekā sānu daivas. Zied maijā.",
    "link": "audio/emils"
  },
  "estere": {
    "name": "Estere",
    "description": "Magnolijas (Magnolia) ir maģiskas ar savu spēju ziedēt agri pavasarī, pirms vēl ir saplaukušas lapas. Magnolijas koks tiek dēvēts par koku karalieni, jo tas, ziedot ar rožaini baltiem vai rozā un reibinoši aromātiskiem ziediem, kas izkārtojušies koka pelēkajos zaros,  nespēj atstāt kādu vienaldzīgu. Savvaļā magnolijas koki aug vietās, kur klimata izmaiņas nav veicinājusi civilizācijas ietekme, galvenokārt subtropu joslā un ap ekvatoru. Aprīlis un maijs ir ne tikai laiks, kad magnoliju koki pilnā sparā atrāda savu ziedu burvību, bet arī laiks, kad var iestādīt to stādus.",
    "link": "audio/estere"
  },
  "guna": {
    "name": "Guna",
    "description": "Kviesis (Triticum) ir graudzāļu dzimtas ģints, kas ir plaši kultivēta labība visā pasaulē. Kvieši ir otrs populārākais lauksaimniecības augs pasaulē pēc rīsiem, un tie ir plaša patēriņa pārtikas produkts. No kviešiem izgatavo miltus, no kuriem savukārt cep maizes produktus - cepumus, kūkas, brokastu pārslas, makaronus utt. Fermentācijas procesā no kviešiem iegūst arī alu, degvīnu un pat biodegvielu. Kviešus var izmantot arī kā lopbarību, bet no kviešu salmiem veido ēku jumtus.",
    "link": "audio/guna"
  },
  "imants": {
    "name": "Imants",
    "description": "Parastās smilgas (Agrostis capillaris) saknenis ir ložņājošs, stīgojošu virszemes dzinumu nav. Ceri brīvi. Stumbri spēcīgi, gludi, taisni vai pacili. Lapas pamīšus, vienkāršas, veselas, lineāras, plakanas, abās pusēs raupjas, ar daudziem dzelonīšiem.Tautā zināma kā \"gailīts vai vistiņa?\", nostalģiju dod gan jaunam, gan vecam.",
    "link": "audio/imants"
  },
  "ints": {
    "name": "Ints",
    "description": "Parastā smilga (Agrostis tenuis Sibth.) ir daudzgadīgs, vidēja garuma graudzāļu dzimtas lakstaugs. Zied jūnijā, jūlijā. Ziedkopa bieži ar sārti violetu nokrāsu. Auglis - sīks grauds. Saknenis ir ložņājošs, stīgojošu virszemes dzinumu nav. Ceri brīvi. Stumbri spēcīgi, gludi, taisni vai pacili. Lapas pamīšus, vienkāršas, veselas, lineāras, plakanas, abās pusēs raupjas, ar daudziem dzelonīšiem. Neaug mitrās un pārmitrās vietās. Latvijā bieži sastopams visā teritorijā.",
    "link": "audio/ints"
  },
  "janis": {
    "name": "Jānis",
    "description": "Ārstniecības kumelīte (Matricaria chamomilla) ir kurvjziežu jeb asteru dzimtas augs, ko plaši izmanto ārstniecībā un skaistumkopšanā. Augstumā 10 – 40 cm. Sastopama viscaur Eiropā un dažviet Āzijā, parasti tuvu cilvēku iekoptām vietām: ceļmalās, apstrādātos laukos. Izmanto medicīnā kā pretsāpju līdzekli un viegli nomierinošu līdzekli pret bezmiegu. Kompreses palīdz pret dažādām ādas kaitēm, brūcēm un iekaisumiem. No kumelītes iegūst arī eļļu, kurai piemīt pretiekaisuma, pretalerģiska un nomierinoša iedarbība. Kumelītes plaši izmanto arī aromterapijā un skaistumkopšanā. Tā mīkstina un nomierina ādu, tādēļ no kumelītes gatavotus kosmētiskos līdzekļus izmanto raupjas un sakairinātas ādas kopšanā, lai attīrītu ādu un mazinātu izsitumus.",
    "link": "audio/janis"
  },
  "krista": {
    "name": "Krista",
    "description": "Šaurlapu lavanda (Lavandula angustifolia) jeb vārpainā lavanda ir lūpziežu dzimtas dārza augi ar pelēkzaļām lapām un zilās krāsu gammas ziedu vālītēm. Ģintī ir zināmas 39 sugas. Lavandu dabiskais izplatības areāls galvenokārt ir Vidusjūras reģions. Tā tiek plaši kultivēta, galvenokārt ēteriskās eļļas ražošanai. Zied visu vasaru, izplatot romantiski rūgtenu aromātu. Citas sugas kultivē ne tikai eļļas iegūšanai, bet arī kā dekoratīvos augus vai garšaugus. Augam piemīt relaksējoša, nomierinoša pretsāpju iedarbība. Ar lavandas ēterisko eļļu bagātināta auksta komprese palīdz pret migrēnu. To kopā ar citām drogām lieto pret depresiju, bet ziedu uzlējumu izmanto nervozitātes un straukuma mazināšanai, kā arī pret bezmiegu.",
    "link": "audio/krista"
  },
  "laura_elizabete": {
    "name": "Laura Elizabete",
    "description": "Kastaņas (Castanea) ir dižskābaržu dzimtas ģints koki. To augļi tiek saukti par kastaņiem. Šie koki pārsvarā aug mērenā klimata reģionos Ziemeļu puslodē. Svaigi kastaņu augļi satur 180 kalorijas. Šie ir vienīgie \"rieksti\", kas satur C vitamīnu. Zirgkastaņa ir arī ārstniecības augs. Visas auga daļas ir bagātas ar dažādiem ķīmiskiem savienojumiem. Tās palīdz pret iekaisumiem un tūsku, tonizē vēnu sieniņas, novērš trombu veidošanos paplašinātās vēnās, pazemina holesterīna līmeni asinīs un arteriālo asinsspiedienu. Ziedu tinktūru nedrīkst pārdozēt, jo zirgkastaņas preparāti var veicināt sirdsdarbības traucējumus, kā arī radīt vemšanu, caureju, nespēku.",
    "link": "audio/laura_elizabete"
  },
  "laura": {
    "name": "Laura",
    "description": "Parastā niedre (Phragmites australis) ir daudzgadīgs, ļoti liels graudzāļu dzimtas lakstaugs. Stiebrs kails, stāvs, stingrs, mazliet spīdīgs, resns. Lapas zilganzaļas, gari nosmailotas, apakšpuse matēta, maksts gara. Lapas mēlīte apmatota. Skara liela blīva, ar sārti brūnu nokrāsu. Šo nokrāsu piešķir gan plēkšņu krāsa, gan sārti violetās putekšnīcas un brūnsarkanās, plūksnainās drīksnas. Vārpiņā 3-7 ziedi, no tiem apakšējais ir vīrišķais zieds, pārējie - divdzimumu ziedi. Nogatavojoties graudiem, skara kļūst iepelēka. Auglis - sīks grauds. Zied jūlijā.",
    "link": "audio/laura"
  },
  "madara": {
    "name": "Madara",
    "description": "Parastais ozols (Quercus robur) ir dižskābaržu dzimtas ozolu ģints koku suga. Koks izaug liels ar vērtīgu koksni, augļi — rieksti, kurus sauc arī par zīlēm jeb ozolzīlēm. Zīles senāk cilvēki izmantoja pārtikā (gatavoja \"ozolzīļu kafiju\"), kā arī tās ir nozīmīgs barības avots dažādiem dzīvniekiem. Baltu reliģijā ozolu birzīs ir dzīvojuši dievi, tāpēc arī latviešu mitoloģijā un kultūrā ozoliem ir īpaša vieta. Latvijas un Baltijas resnākais koks ir Kaives ozols. Tā apkārtmērs ir 10,2 m. Sadodoties rokās, ozolu var aptvert deviņi pieauguši cilvēki.",
    "link": "audio/madara"
  },
  "maris": {
    "name": "Māris",
    "description": "Parastais pelašķis (Achillea millefolium) ir daudzgadīgs kurvjziežu dzimtas augs, kuras dabiskais izplatības areāls ir Ziemeļu puslodes mērenā josla. Pelašķi ir ārstniecības augi un garšaugi. Tie tiek audzēti arī kā dekoratīvie augi un augi, no kuriem bites ievāc medu.",
    "link": "audio/maris"
  },
  "rasa_nate": {
    "name": "Rasa Nate",
    "description": "Podagras gārsa (Aegopodium podagraria) ir daudzgadīgs, liels (50 – 110 cm) čemurziežu dzimtas lakstaugs. Augs bagātīgi vairojas ar pazemes dzinumiem. Stublājs stāvs, rievains, dobs, augšdaļā zaro, parasti kails. Augšējās lapas vienkārt, apakšējās divkārt trīsstarainas. Plūksnas no iegarenām līdz olveidīgām, mala zāģzobaina, gals smails, kātiņš īss. Plūksnas bieži iešķeltas. Lapas kāts garš, apakšējām lapām vairākkārt pārsniedz lapas garumu, piestiprinājuma vietā stublājam makstveidīgi paplašināts. Augšējām lapām maksts labi izveidota. Ziedi blīvā čemurā no 20 – 25 stariem stublāja un sānzaru galā. Senatnē gārsas pamatā izmantoja podagras slimnieku dziedināšanai, acīmredzot no tā arī radies zinātniskais nosaukums – podagraria.",
    "link": "audio/rasa_nate"
  },
  "reinis": {
    "name": "Reinis",
    "description": "Tūjas (Thuja) ir mūžzaļu skujkoku ģints, kas pieder pie ciprešu dzimtas. Tūju ģintī izšķir piecas sugas no, kurām divas atrodamas Ziemeļamerikā un trīs Tuvajos Austrumos. Tūjas mēdz saukt arī par dzīvības kokiem (arbor vitae). Mūsdienās tūjas tiek visbiežāk izmantotas dzīvžogos, kā arī dārzu apstādījumos. Koksne ir viegla, mīksta un aromātiska. Tā viegli škeļās un ir labas pretpuves īpašības. Vēsturiski tūjas ir tikušas izmantotas tautas medicīnā, piemēram, odu atbaidīšanā vai jostas rozes ārstēšanā.",
    "link": "audio/reinis"
  },
  "rolands": {
    "name": "Rolands",
    "description": "Savvaļas kaņepe (Cannabis ruderalis) ir viengadīgs, liels (50 – 200 cm) kaņepju dzimtas lakstaugs ar specifisku smaržu. Vīrišķie un sievišķie ziedi nodalīti uz dažādiem augiem. Stublājs stāvs, skarbmatains, nedaudz šķautņains, vienkāršs vai zaro. Lapas uz stublāja pretējas (augšējās var būt pamīšus). Lapas ar kātu. Plātne (8 – 20 cm) piecstaraini līdz septiņstaraini dalīta lancetiskās vai lineārās plūksnās ar smailu galu un zāģzobainu malu. Ziedi blāvi zaļi. Zieda drīksnas purpursarkanas. Auglis - brūns, spīdīgs riekstiņš. Zied jūnijā, jūlijā. Šī kaņepju suga brīvā dabā satur maz tetrahidrokanabinolu un no tās nav iespējams apreibināties.",
    "link": "audio/rolands"
  },
  "sabrina": {
    "name": "Sabrīna",
    "description": "Maura retējs (Potentilla Anserina L.) ir daudzgadīgs, neliels rožu dzimtas lakstaugs. Ir plaši sastopams, bieži vien kā nezāle, kas mēģina iesakņoties dārzā. Augu ievāc ziedēšanas laikā, tam ievācot visas daļas. Drogas smarža ir vāja, īpatnēja, garša savelkoša. Tam piemīt sāpes mazinoša, urīndzenoša un žultsdzenoša iedarbība. To iesaka lietot vēdera aizcietējuma gadījumos. Tautas medicīnā to iesaka lietot pēc aborta un dzemdībām. Ārīgi tas tiek lietots, ja ir angīna, rīkles, smaganu vai mutes dobuma gļotādas iekaisums.",
    "link": "audio/sabrina"
  },
  "samanta": {
    "name": "Samanta",
    "description": "Rožu malva (Malva alcea) ir daudzgadīgs, vidējs vai liels malvu dzimtas lakstaugs. Augs klāts ar īsiem vienkāršiem un saliktiem sazarotiem matiņiem. Stublājs stāvs, zarains. Lapas dalītas vai staraini šķeltas 3 – 7 daļās. Vainags no sārta līdz sarkanīgi violetam. Auglis - riekstiņu skaldauglis no 18 – 22 kailiem skaldeņiem. Zied no jūnija līdz septembrim. Latvijā sastopams retumis visā teritorijā. Atsevišķi eksemplāri aug nezālienēs, ceļmalās, dārzu tuvumā un gar dzelzceļiem. Kopš aizvēsturiskiem laikiem cilvēki izmantoja malvas augus, lai ārstētu dažādas kaites un slimības. Rožu malva ir kairinājumu mazinoša, pretiekaisuma un tai ir atkrēpošanas līdzekļa efekts, taču visiem malvas augiem ir līdzīgs efekts.",
    "link": "audio/samanta"
  },
  "santa": {
    "name": "Santa",
    "description": "Raspodiņš (Alchemilla) jeb Raskrēsliņš ir daudzgadīgs, rožu dzimtas, 30 – 60 cm garš lakstaugs ar zarainiem stāviem vai guļošiem lakstiem, zaļām, daivainām lapām un zaļgandzelteniem, čemurainās skarās augošiem ziediem. Tam piemīt viegli rūgtens aromāts. Ārstniecības augs, ko izmanto ginekoloģisku saslimšanu ārstēšanai un profilaksei. Arī nozīmīga pārtikas sastāvdaļa vairākām zvīņspārņu sugām. Auga botāniskajam Alchemilla ir tieša saikne ar vārdu alķīmija - senāk ticēja, ka augam piemītot maģiskas dziedināšanas spējas. Bet latviski Alchemilla augu dēvē par raspodiņu, jo agrās rīta stundās raspodiņa lielās lapas atgādina ar rasu pildītus podiņus - pa pilieniem rasa satek pa kausveidīgās lapas gropītēm un uzkrājas pašā tās vidū.",
    "link": "audio/santa"
  },
  "sindija": {
    "name": "Sindija",
    "description": "Pūpoli (Salix sp.) ir visu vītolu dzimtas kokaugu ziedi. Vītoli labvēlīgos apstākļos izaug kā koki, kam izveidojas viens vai daži lieli stumbri. Pie vītolu ģints pieder arī kārkli, kam normālos apstākļos veidojas daudz, vienlīdz labi attīstīti stumbri, kas kopumā veido krūmu. Vītolu ģints kokaugu pielietojums neaprobežojas tikai ar “veselības iepēršanu” Pūpolsvētdienā un Lieldienu svētku galda rotāšanu. Arī kārkli vairs nav tikai materiāls ganiņu stabulītēm. Pirmais acetilsalicilskābes jeb tautā sauktā “aspirīna” avot bija vītola miza, bet mūsdienās tas tiek ķīmiski sintezēts. Šī iemesla dēļ iespējams gatavot ārstnieciskas tējas. Turklāt visi vītolu ģints kokaugi ir bagāti ar miecvielām, kas nepieciešamas ādu ģērēšanai.",
    "link": "audio/sindija"
  },
  "sofija": {
    "name": "Sofija",
    "description": "Meža avene (Rubus idaeus) ir vidēja lieluma, rožu dzimtas krūms. Auglis ir sārti sarkanā krāsā. Zied maijā, jūnijā. Augļi nogatavojas jūlija beigās, augustā. Avenes ir labs medus augs. Pārsvarā lapas izmanto kā dažādu organisma attīrošu tēju piedevu. Saskaņā ar plaši pazīstamo leģendu, pirmo dārzu ar aveņu krūmiem izveidoja izcils valdnieks, Maskavas un citu Krievijas pilsētu dibinātājs Jurijs Dolgorukijs. Dārzs bija tik liels, ka tajā staigāja savvaļas dzīvnieki, ieskaitot lāčus.",
    "link": "audio/sofija"
  },
  "aleksandra_anna": {
    "name": "Aleksandra Anna",
    "description": "Akācijas (Acacia) ģints pieder pākšaugu ģimenei , kur to klasificē mimozu apakšgrupā. Akācijas parasti aug kā mūžzaļie krūmi, reti kā koki. Tās ir no 5 līdz 15 metriem augstas. Kausā tie parasti sasniedz tikai divu metru augstumu. Dažās sugās to zari ir dzeloņaini, lapotne parasti ir virskārta.",
    "link": "audio/aleksandra_anna"
  },
  "master": {
    "name": "master",
    "description": "",
    "link": "audio/master"
  },
  "info_izstade": {
    "name": "KLUSUMA AUG(Ļ)I\n#VAINAGS",
    "description": "Foto: Lauris Vīksne<br/>Galvenie varoņi: Jauniešu kora BALSIS dziedātāji un Latvijas flora<br/>Skan: Pärt Uusberg “Õhtu Ilu” un Gunnar Eriksson “Gjendines bådnlåt” <br/>Dzied: Jauniešu koris BALSIS<br/><br/>Laura Elizabete Godiņa, Jauniešu kora BALSIS diriģente: “Muzikālā fotoizstāde ir veidota tā, lai tajā tiktu izcelts ikkatrs dziedātājs, bet tās apmeklētājam būtu dota iespēja iepazīt kori neierastā formātā gan ieraugot, gan saklausot katra korista balsi individuāli, kora kopskaņā un ārpus tās.”<br/>Lauris Vīksne, fotogrāfs: “Idejas muzikalajā pamatā ir mini albums “Klusuma augļi”. Pēc sarunas ar Intu Teterovski par iespējamo izstādi, radās doma, ka tai jāsaistās ar to, ka pēc ziemas klusuma, viss veras vaļā, plaukst, dzimst - korists ir augs un dziesma ir auglis. Skanošās izstādes veidošana bija izaicinājums – 31 koristā saskatīt to atšķirīgo, īpašo. Katrs korists ir izteikta, skaista personība un tas deva motivāciju darboties tālāk.”<br/>Arvis Ostrovskis, izstādes kurators, arī Jauniešu kora BALSIS tenors: “Izstādē, pakļaujoties dabiskajam gadalaiku ritam, ziedēs, dziedēs un dziedās aug(ļ)i, dodot iespēju tos noplūkt un vīt vainagā. Visskaistāko un enerģētiski spēcīgāko vainagu jāpin pašam. Lai tas būtu ziedu vai lapu vainags – vitalitātei un uzvarai, vai dziesmu vainags – līdzsvaram un harmonijai. ”  <br/><br/>IZSTĀDES LIETOŠANAS ROKASGRĀMATA <br/>Lai izstādi izbaudītu pilnībā, nepieciešams:<br/>Viedtālrunis<br/>Interneta savienojums<br/>QR koda lasītājs  <br/>ja rodas problēmas ar viedierīcē iebūvēto lasītāju noskenēt uz fotogrāfijām izvietoto QR kodu, lūgums lejupielādēt jebkuru Google Play vai App Store pieejamo QR kodu lasītāju.<br/><br/>Katrā fotogrāfijā ir redzams QR kods, kuru aktivizējot Tev ir iespēja dzirdēt attēlā redzamā korista balsi savā viedtālrunī, tapēc vēlams ieslēgt skaņu. Tā savīsies ar telpā skanošo kora kopskaņu.<br/>Dziesmas ir rakstītas polifoni, tāpēc būs brīži, kad koristu individuāli dzirdēt nevarēs, jo viņam ir pauze.<br/>Paralēli audio, QR kods aktivizē arī aprakstu par fotogrāfijā redzamo augu.<br/>Lūdzam izstādi apmeklējot ievērot distanci un būt atbildīgiem vienam pret otru.<br/><br/><br/>Paldies par ieguldījumu izstādes tapšanā: <br/>Valsts kultūrkapitāla fonda mērķprogrammai “KultūrELPA”, Kultūras ministrijai, Ziemeļrīgas kultūras apvienībai, Jauniešu kora BALSIS koristiem, fotogrāfam Laurim Vīksnem, skaņu režisoram Artūram Sedrikam Sinkevičam, izstādes kuratoram Arvim Ostrovskim, tekstu redaktorei Esterei Pļavinskai, dizainerei Rasai Natei Beitnerei, diriģentiem Intam Teterovskim, Laurai Elizabetei Godiņai.<br/><a href='http://balsis.lv/lv' target='blank'>www.balsis.lv</a><br/>",
    "link": "info/mezaparks"
  },
  "info": {
    "name": "KLUSUMA AUG(Ļ)I\n#ZAĻUMBALLE",
    "description": "Apvienojot skaņas un attēla spēku, radīta skanoša foto izstāde “Klusuma aug(ļ)i”, kura Austrālijas Latviešu 58. Kultūras dienās apskatāma no 26. līdz 31. decembrim.\n\nFoto: Lauris Vīksne\nGalvenie varoņi: Jauniešu kora BALSIS dziedātāji un Latvijas flora\nSkan: Pärt Uusberg “Õhtu Ilu” un Gunnar Eriksson “Gjendines bådnlåt”. \nDzied: Jauniešu koris BALSIS\n\nLaura Elizabete Godiņa, Jauniešu kora BALSIS diriģente: “Muzikālā fotoizstāde ir veidota tā, lai tajā tiktu izcelts ikkatrs dziedātājs, bet tās apmeklētājam būtu dota iespēja iepazīt kori neierastā formātā gan ieraugot, gan saklausot katra korista balsi individuāli, kora kopskaņā un ārpus tās.”\nLauris Vīksne, fotogrāfs: “Idejas muzikalajā pamatā ir mini albums “Klusuma augļi”. Pēc sarunas ar Intu Teterovski par iespējamo izstādi, radās doma, ka tai jāsaistās ar to, ka pēc ziemas klusuma, viss veras vaļā, plaukst, dzimst - korists ir augs un dziesma ir auglis. Skanošās izstādes veidošana bija izaicinājums – 31 koristā saskatīt to atšķirīgo, īpašo. Katrs korists ir izteikta, skaista personība un tas deva motivāciju darboties tālāk.”\nArvis Ostrovskis, izstādes kurators, arī Jauniešu kora BALSIS tenors: “Zaļumballe ir viena no skaistākajām un arī retākajām latviešu vasaras tradīcijām. Kopš 19. gs. zaļumballes pulcējušas ļaudis gan brīvā dabā, gan zaļumiem rotātos deju plačos, kur pēc saviesīgiem pasākumiem  - kādas teātra izrādes, dzejas lasījuma vai kora koncerta ticis dejots un dziedāts līdz rīta gaismai. Jauniešu koris BALSIS pēdējo reizi pie jums bija 2020.gada februārī, kad Austrālijā ziedēja vasara un Sidnejas Latviešu Namā pēc kora koncerta skanēja dziesmas, rībēja deju grīda - kā īstā zaļumballē. Tāpēc mēs uz Austrālijas Latviešu 58. Kultūras dienām esam atveduši sevi skanošās fotogrāfijās, lai par spīti visam atkal būtu ar jums kopā šajos «zaļumu svētkos».”  \n\n<b>IZSTĀDES LIETOŠANAS ROKASGRĀMATA \nLai izstādi izbaudītu pilnībā, nepieciešams:</b>\nViedtālrunis\nInterneta savienojums\nQR koda lasītājs*  \n\nPie katras fotogrāfijas ir QR kods, kuru aktivizējot Tev ir iespēja dzirdēt attēlā redzamā korista balsi.\nDziesmu pilnais ieraksts skanēs nepārtraukti un Tevis aktivizētā korista balss skanēs Tavā viedtālrunī, tādēļ vēlams ieslēgt skaņu.\nDziesmas nav rakstītas homofoni, tāpēc būs brīži, kad koristu individuāli dzirdēt nevarēs, jo viņam ir pauze.\nParalēli audio, QR kods aktivizē arī aprakstu par fotogrāfijā redzamo augu.\nLūdzam izstādi apmeklējot ievērot distanci un būt atbildīgiem vienam pret otru.\n\n* ja rodas problēmas ar viedierīcē iebūvēto lasītāju noskenēt uz fotogrāfijām izvietoto QR kodu, lūgums lejupielādēt jebkuru Google Play vai App Store pieejamo QR kodu lasītāju.\n\nPaldies par ieguldījumu izstādes tapšanā: \nValsts kultūrkapitāla fonda mērķprogrammai “KultūrELPA”, Kultūras ministrijai, AL58.KD, Ilonai Brūverei, Ārlietu Ministrijai, Jauniešu kora BALSIS koristiem, fotogrāfam Laurim Vīksnem, skaņu režisoram Artūram Sedrikam Sinkevičam, izstādes kuratoram Arvim Ostrovskim, tekstu redaktorei Esterei Pļavinskai, dizainerei Rasai Natei Beitnerei, diriģentiem Intam Teterovskim, Laurai Elizabetei Godiņai.\nSīkāka informācija <a href='http://balsis.lv/lv' target='blank'>www.balsis.lv</a>",
    "link": "info/australia"
  }
}
