{
    "aksel": {
      "description": "nice guy"
    },

    "liga": {
      "description": "pretty"
    },

  "INFO": {
    "name_lv": "KLUSUMA AUG(Ļ)I\n #ZAĻUMBALLE",
    "text_lv": "Apvienojot skaņas un attēla spēku, radīta skanoša foto izstāde “Klusuma aug(ļ)i”, kura Austrālijas Latviešu 58. Kultūras dienās apskatāma no 26. līdz 31. decembrim.\n\nFoto: Lauris Vīksne\nGalvenie varoņi: Jauniešu kora BALSIS dziedātāji un Latvijas flora\nSkan: Pärt Uusberg “Õhtu Ilu” un Gunnar Eriksson “Gjendines bådnlåt”. \nDzied: Jauniešu koris BALSIS\n\nLaura Elizabete Godiņa, Jauniešu kora BALSIS diriģente: “Muzikālā fotoizstāde ir veidota tā, lai tajā tiktu izcelts ikkatrs dziedātājs, bet tās apmeklētājam būtu dota iespēja iepazīt kori neierastā formātā gan ieraugot, gan saklausot katra korista balsi individuāli, kora kopskaņā un ārpus tās.”\nLauris Vīksne, fotogrāfs: “Idejas muzikalajā pamatā ir mini albums “Klusuma augļi”. Pēc sarunas ar Intu Teterovski par iespējamo izstādi, radās doma, ka tai jāsaistās ar to, ka pēc ziemas klusuma, viss veras vaļā, plaukst, dzimst - korists ir augs un dziesma ir auglis. Skanošās izstādes veidošana bija izaicinājums – 31 koristā saskatīt to atšķirīgo, īpašo. Katrs korists ir izteikta, skaista personība un tas deva motivāciju darboties tālāk.”\nArvis Ostrovskis, izstādes kurators, arī Jauniešu kora BALSIS tenors: “Zaļumballe ir viena no skaistākajām un arī retākajām latviešu vasaras tradīcijām. Kopš 19. gs. zaļumballes pulcējušas ļaudis gan brīvā dabā, gan zaļumiem rotātos deju plačos, kur pēc saviesīgiem pasākumiem  - kādas teātra izrādes, dzejas lasījuma vai kora koncerta ticis dejots un dziedāts līdz rīta gaismai. Jauniešu koris BALSIS pēdējo reizi pie jums bija 2020.gada februārī, kad Austrālijā ziedēja vasara un Sidnejas Latviešu Namā pēc kora koncerta skanēja dziesmas, rībēja deju grīda - kā īstā zaļumballē. Tāpēc mēs uz Austrālijas Latviešu 58. Kultūras dienām esam atveduši sevi skanošās fotogrāfijās, lai par spīti visam atkal būtu ar jums kopā šajos «zaļumu svētkos».”  \n\n<b>IZSTĀDES LIETOŠANAS ROKASGRĀMATA \nLai izstādi izbaudītu pilnībā, nepieciešams:</b>\nViedtālrunis\nInterneta savienojums\nQR koda lasītājs*  \n\nPie katras fotogrāfijas ir QR kods, kuru aktivizējot Tev ir iespēja dzirdēt attēlā redzamā korista balsi.\nDziesmu pilnais ieraksts skanēs nepārtraukti un Tevis aktivizētā korista balss skanēs Tavā viedtālrunī, tādēļ vēlams ieslēgt skaņu.\nDziesmas nav rakstītas homofoni, tāpēc būs brīži, kad koristu individuāli dzirdēt nevarēs, jo viņam ir pauze.\nParalēli audio, QR kods aktivizē arī aprakstu par fotogrāfijā redzamo augu.\nLūdzam izstādi apmeklējot ievērot distanci un būt atbildīgiem vienam pret otru.\n\n* ja rodas problēmas ar viedierīcē iebūvēto lasītāju noskenēt uz fotogrāfijām izvietoto QR kodu, lūgums lejupielādēt jebkuru Google Play vai App Store pieejamo QR kodu lasītāju.\n\nPaldies par ieguldījumu izstādes tapšanā: \nValsts kultūrkapitāla fonda mērķprogrammai “KultūrELPA”, Kultūras ministrijai, AL58.KD, Ilonai Brūverei, Ārlietu Ministrijai, Jauniešu kora BALSIS koristiem, fotogrāfam Laurim Vīksnem, skaņu režisoram Artūram Sedrikam Sinkevičam, izstādes kuratoram Arvim Ostrovskim, tekstu redaktorei Esterei Pļavinskai, dizainerei Rasai Natei Beitnerei, diriģentiem Intam Teterovskim, Laurai Elizabetei Godiņai.\nSīkāka informācija www.balsis.lv",
    "name_en": "FRUITS OF SILENCE\n#SHINDIG",
    "text_en": "Fruits of Silence is a vocalised photo exhibition, which combines the power of sound and image. It will be on view at the 58th Latvian Arts Festival in Australia from December 26 to 31, 2021.\nPhotography: Lauris Vīksne\nLeading Characters: Choristers from the youth choir BALSIS and Latvia’s flora\nMusic: Pärt Uusberg “Õhtu Ilu” and Gunnar Eriksson “Gjendines bådnlåt” \nSung by: the youth choir BALSIS\n \nLaura Elizabete Godiņa, the conductor of the youth choir BALSIS says: “The vocalised photography exhibition has been designed so as to highlight each singer, while those viewing the exhibition have the opportunity to get to know the choristers individually – their look, their voice, as well hearing them as a part of the choir and beyond. ”\n \nLauris Vīksne, the photographer states: “The musical basis of the concept is the mini-album \"Fruits of Silence\". After a conversation with Ints Teterovskis about a possible exhibition, the idea arose that it should be associated with the fact that after the silence of winter, everything opens, flourishes, is born - the choir is like a plant and songs are its fruit. Creating a sound exhibition was a challenge - finding what is unique or special about each of the 31 choristers. Each chorister has a distinct, beautiful personality and this motivated me to continue. The last time BALSIS was with you in Australia was in February 2020, when summer was blossoming in Australia and after the choral concert at Sydney Latvian House, it was just like a shindig, with singing and dancing. We will be joining you at the 58th  Latvian Arts Festival in Australia through vocalised photographs so that, in spite of everything, we will be with you again.”\n \nArvis Ostrovskis, the curator of the exhibition is also a tenor in the youth choir Balsis:\n“A shindig, or social gathering with dancing that takes place outside, is a beautiful but also rare summer tradition in Latvia. Starting in the 19th century, people  gathered at shindigs in the open air or on dance floors decorated with greenery where, after a social event, - a theatre performance, poetry reading or choir concert, people danced and sang until the early hours of the morning.”\n \n \n<b>THE USER MANUAL FOR THE EXHIBITION \nIn order to experience the exhibition fully you need:</b>\nA smart phone\nInternet connection\nA QR code reader*\n \nEach photo shows a QR code, which, when activated, allows you to hear the voice of the specific chorister in the photograph. The full recording of the songs will sound continuously and the voice of the selected chorister, which you activate through the QR code, will sound on your smartphone, so it’s advisable to turn on the sound.\nThere will be times when an individual chorister will not be able to be heard due to pauses, as the songs have not been recorded homophonically. \nAlong with the audio, the QR code also activates a description of the plant in the photo.\nPlease observe social distancing rules at the exhibition and keep each other safe.\n \n* If you're having trouble scanning the QR code with your phone’s camera with a built-in QR reader, please download any QR code reader available on Google Play or the App Store.\n \n \nThank you to all of the contributors to this exhibition:\nThe State Cultural Targetted Funding Program “KultūrELPA”, the Ministry of Culture, The 58th Latvian Arts Festival in Australia, Ilona Brūveris, The Ministry of Foreign Affairs, Youth Choir BALSIS, photographer Lauris Viksne, sound director Arturs Sedrik Sinkevics, exhibition curator Arvis Ostrovskis, text editor Estere Plavinska, designer Rasa Nate Beitnere, conductors Ints Teterovskis and Laura Elizabete Godiņa.\nMore information can be found at:www.balsis.lv\n \n ",
    "file": null
  }
}